/* State and Keywordgroupnames */
"LESS Attributes" = "Attributes";
"LESS Keywords" = "Keywords";
"LESS Digits" = "Digits";
"LESS Colors" = "Colors";
"AutodocComment" = "/*\" Comment \"*/";
"Comment" = "/* Comment */";
"SingleComment" = "// Comment";
"String" = "\"Strings\"";
"Inside curly brackets" = "{Inside curly brackets}";
"Round bracket" = "(Inside parentheses)";
"SingleString" = "'Strings'";
